/* Adobe Plugin Plist Files for MenuConfigurator */
/* Localized Strings for Portuguese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "MenuConfiguratorEN";
CFBundleDisplayName = "MenuConfiguratorEN";
CFBundleGetInfoHTML = "MenuConfiguratorEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "MenuConfiguratorEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "MenuConfiguratorEN version 21.1.0EN";
